<!--DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd"-->
<html>
<head>
<title>E.T. Benigno Murcia</title>
<link rel="stylesheet" type="text/css" href="estilo.css">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>

<div id="logotipo"></div>

<div id="titulo"></div>

<div id="adorno_arriba"></div>

<div id="adorno_abajo"></div>
<div id="titulo_seccion">
  <div align="left"><img src="img/titulo_agradeciminetos.gif"></div>
</div>

<div id="cuerpo" class="normal">
  <p align="left">La Escuela Taller Benigno Murcia ha pertenecido a los programas
    de Escuelas Taller y Casas de Oficios, del Instituto Nacional de Empleo,
    Ministerio de Trabajo y Seguridad Social; ha estado promovida por
    la Ciudad Aut&oacute;noma de Ceuta y cofinanciada por el Fondo Social Europeo.<br> 
  </p>
  <p align="left">Esta Escuela se ha partido del trabajo realizado
      por la E.T. Miguel Arruda y la Unidad de Promoci&oacute;n y Desarrollo,
      gracias a los cuales la investigaci&oacute;n inicial ha sido m&aacute;s
      sencilla. Tambi&eacute;n
      se han consultado algunos aspectos relativos a la catalogaci&oacute;n con
      la Consejer&iacute;a de Fomento y el Archivo Central de Ceuta, a los que
      se agradece de nuevo su colaboraci&oacute;n. Se ha contado con el apoyo
      y los conocimientos de personas relacionadas con este “mundo” del Patrimonio,
      la Arquitectura, la Historia y la cultura ceut&iacute;, a las que quisi&eacute;ramos
      agradecer su tiempo y dedicaci&oacute;n y el haber estado junto a nosotros,
      instruy&eacute;ndonos
      y gui&aacute;ndonos en estos &uacute;ltimos dos a&ntilde;os. A personas
      como Javier Arn&aacute;iz, Jos&eacute; Pedro Pedradas, Luis Seco, Fernando
      Villada, Gabriel Fern&aacute;ndez Ahumada, Roc&iacute;o Valriberas, Alberto
      Weil Rus, Luciano Alcal&aacute;, M&ordf; Dolores Ascorra Monserrat, y en
      especial, a J. Luis G&oacute;mez Barcel&oacute; e Ismael Mart&iacute;nez
      Mart&iacute;n,
    desde estas p&aacute;ginas, GRACIAS POR TODO. </p>
</div>
<div id="botonera">
	<a href="./escuela.htm"><div id="escuela" ></div></a>
	<a href="./localizacion.htm"><div id="localizacion" ></div></a>
	<a href="./alfabetico.htm"><div id="alfabetico" ></div></a>
	<a href="./numerico.htm"><div id="numerico" ></div></a>
	<a href="./tipologico.htm"><div id="tipologico" ></div></a>
	<a href="./contactos.htm"><div id="contactos" ></div></a>
	<a href="./enlaces.htm"><div id="enlaces" ></div></a>
	<a href="./agradecimientos.htm"><div id="agradecimientos" ></div></a>
	<div id="patrocinadores" ></div>
</div>
<div id="pie"></div>
</body>
</html>
