<!--DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd"-->
<html>
<head>
<title>E.T. Benigno Murcia</title>
<link rel="stylesheet" type="text/css" href="estilo.css">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>

<div id="logotipo"></div>

<div id="titulo"></div>

<div id="adorno_arriba"></div>

<div id="adorno_abajo"></div>
<div style="width:650px; height:505px; left:160px; top:105px; position:absolute;"><img src="img/fondo-presentacion.png"></div>
<div id="cuerpo" class="normal">
  <p align="center"><span class="titulo1"><strong>PRESENTACI&Oacute;N DE LOS BIENES DE INTER&Eacute;S
      CULTURAL<br>
  ESTUDIADOS POR LA ESCUELA TALLER BENIGNO MURCIA</strong></span><strong> </strong></p>
  <p align="justify">El trabajo aqu&iacute; presentado ha sido realizado por la Escuela Taller
    Benigno Murcia en los a&ntilde;os 2004 y 2005.</p>
  <p align="justify">Este inventario elaborado por esta Escuela Taller, se muestra
    en formato web para facilitar su consulta, y est&aacute; destinado tanto
    a organismos oficiales, como a investigadores y a todas aquellas personas
    interesadas en el patrimonio arquitect&oacute;nico y cultural de la esta
    ciudad. Se plantea como punto de partida y an&aacute;lisis global, como recopilaci&oacute;n
    y actualizaci&oacute;n de la documentaci&oacute;n existente, para una futura
    revisi&oacute;n de la declaraci&oacute;n de estos Bienes Inmuebles.</p>
  <p align="justify">La Escuela Taller Benigno Murcia no ha documentado todos los Bienes de Inter&eacute;s
    Cultural al mismo nivel, pero se ha conseguido al menos localizarlos y fotografiarlos
    todos (100%); se han levantado en 2D 42 de ellos (47%); 43 de ellos y los
    5 conjuntos monumentales aportan como documentaci&oacute;n gr&aacute;fica
    exclusivamente el plano de situaci&oacute;n (53%); y se han levantado en
    3D 15 de los Bienes (17%). Y todo esto ha sido posible gracias al esfuerzo
    y la dedicaci&oacute;n excepcional de direcci&oacute;n, profesores y alumnos
    de esta Escuela.</p>
  <p align="justify">La E.T.B.M. ha tenido que trabajar mucho para llegar a ese 47% de elementos
    levantados en 2D, y ha tenido que investigar, consultar y preguntar a numerosas
    personas para conseguir localizar y fotografiar el 100% de ellos, esperando
    que sean correctas las conclusiones a las que se han llegado. No ha sido
    f&aacute;cil esta tarea, debido a la falta de informaci&oacute;n en algunos
    casos y a las contradicciones de los datos encontrados en otros.</p>
  <p align="justify">Existe una gran confusi&oacute;n generalizada en relaci&oacute;n a la catalogaci&oacute;n
    de estos 90 Bienes de Inter&eacute;s Cultural de Ceuta, sin embargo, en cuanto
    a la organizaci&oacute;n general del listado del Ministerio de Cultura, la
    E.T. ha llegado a las siguientes conclusiones: </p>
  <p align="justify">El 01 parece estar repetido.<br>
    El 02 y 03 est&aacute;n situados
    por el centro, aunque no est&aacute;n contenidos
  en ning&uacute;n conjunto monumental.<br>
  El 04 est&aacute; fuera de las Puertas del Campo, y aunque ha sido absorbido
    por la ciudad, la E.T.B.M. lo ha incluido en el grupo de los del Campo Exterior,
  que tampoco pertenecen a ning&uacute;n conjunto.<br>
  Del 05 al 18 se corresponden
  con las torres Medievales y Neomedievales del Campo Exterior, adem&aacute;s del Serrallo, el Pr&iacute;ncipe,
  etc.<br>
  El 19 es el conjunto de las Murallas Reales.<br>
  Del 20 al 34 son los Bienes pertenecientes
  a la Fortaleza del Hacho, cuyo conjunto monumental que los engloba se define
  en el N&ordm; 23.<br>
  Del 35 al 59 las fortificaciones del Monte Hacho, siendo el
  35 el conjunto monumental que los contiene.<br>
  Entre el 60 y el 67 se detallan
  los correspondientes al Recinto de la ciudad, entre ambos fosos, y se re&uacute;nen en el N&ordm; 60.<br>
  Del
  68 al 90 definen el Recinto de la Almina, y es el 68 su conjunto monumental. </p>
  <p align="justify">La denominaci&oacute;n de los Bienes se ci&ntilde;e estr&iacute;ctamente al listado
    del Ministerio de Cultura. </p>
  <p align="justify">La estructura
    general de la presentaci&oacute;n
    de cada elemento catalogado es la siguiente: </p>
  <table width="625" border="1" cellspacing="1" bordercolor="#000000">
    <tr>
      <td><p align="justify" class="normal">FOTO CARACTER&Iacute;STICA DEL ELEMENTO, realizada
          por la Escuela Taller Benigno Murcia en 2005.</p>
        <p align="justify" class="normal">INFORMACI&Oacute;N SOBRE EL BIEN DE INTER&Eacute;S CULTURAL: datos
          sobre el Bien catalogado que aparece en la p&aacute;gina web del Ministerio
          de Cultura <a href="http://www.mcu.es/">www.mcu.es </a> en septiembre
          de 2005, adem&aacute;s de su dataci&oacute;n, localizaci&oacute;n,
          etc.</p>
        <p align="justify" class="normal">PLANOS
            DE SITUACI&Oacute;N : tomando como base el vuelo de Ceuta del
            a&ntilde;o 2000 en formato *.dwg se ha completado con los proyectos
            del “Desdoblamiento del Paseo de las Palmeras” y la “Manzana del
        Revell&iacute;n”. Los conjuntos monumentales se presentan con una parte
        de un plano del siglo XVII, cedido por I.H.C.M. </p>        
        <p align="justify" class="normal">FOTOS
            :  reportaje fotogr&aacute;fico realizado por la Escuela Taller
            Benigno Murcia en 2005, aunque algunas de ellas han sido cedidas
            por la directora de esta Escuela Taller, Judith Mart&iacute;nez Mart&iacute;n,
        y fueron realizadas entre 2002 y 2005. </p>
        <p align="justify" class="normal">PLANOS: plantas, alzados
            y secciones elaborados por la Escuela Taller Benigno Murcia. </p>        <p align="justify" class="normal">RENDERS : impresiones de pantalla del modelo 3D realizado
          en Autocad.</p>
        <p align="justify" class="normal">&nbsp;</p></td>
    </tr>
  </table>
  <p align="justify">&nbsp;</p>
  <p align="justify">La Escuela Taller Benigno Murcia fue dirigida por Judith
    Mart&iacute;nez Mart&iacute;n desde el 15 de diciembre de 2003 hasta el 14
  de diciembre de 2005. </p>
  <p align="justify">&nbsp;</p>
</div>
<div id="botonera">
	<a href="./escuela.htm"><div id="escuela" ></div></a>
	<a href="./localizacion.htm"><div id="localizacion" ></div></a>
	<a href="./alfabetico.htm"><div id="alfabetico" ></div></a>
	<a href="./numerico.htm"><div id="numerico" ></div></a>
	<a href="./tipologico.htm"><div id="tipologico" ></div></a>
	<a href="./contactos.htm"><div id="contactos" ></div></a>
	<a href="./enlaces.htm"><div id="enlaces" ></div></a>
	<a href="./agradecimientos.htm"><div id="agradecimientos" ></div></a>
	<div id="patrocinadores" ></div>
</div>
<div id="pie"></div>
</body>
</html>
